<br/><br/>		<table border="0" width="100%">
			<tr>
				<td><p align="Left">
				</p></td>
				<td><p align="Right">
					
					.............................................<br />
					(miejscowość, data)
				</p></td>
			</tr>
		</table>


<br/>
<p align="center"><h1>Upoważnienie</h1></p>

<p align="left">Ja, niżej podpisany:<br/>
(Imię i Nazwisko) .............................................................................................<br/>
(nr dowodu osobistego) ..................................................................................<br/>
(nr PESEL) .......................................................................................................<br/>
(Nr tel. i adres) ...............................................................................................<br/>
<br/>
upoważniam do uzyskiwania informacji na temat ...................................................................................................................................................................................................................................................................
</p><br/>
<p align="left">dane osoby upoważnionej:<br/>
(Imię i Nazwisko) .............................................................................................<br/>
(nr dowodu osobistego) ..................................................................................<br/>
(nr PESEL) .......................................................................................................<br/>
(Nr tel. i adres) ...............................................................................................<br/>

<br/>		<table border="0" width="100%">
			<tr>
				<td><p align="Left">
					.............................................<br />
					(data i czytelny podpis pracownika przyjmującego upoważnienie)
				</p></td>
				<td><p align="Right">
					
					.............................................<br />
					(data i czytelny podpis)
				</p></td>
			</tr>
		</table><br/>
<hr>
<p>
Anuluję upoważnienie do uzyskiwania informacji na temat ........................................................ z dniem ...........................................<br/><br/>		<table border="0" width="100%">
			<tr>
				<td><p align="Left">
				</p></td>
				<td><p align="Right">
					
					.............................................<br />
					(data i czytelny podpis)
				</p></td>
			</tr>
		</table>

								

</p></p>
---------------------------------------------------------------------------------------------------------------------------------------------<br/>
Niniejszym wyrażam zgodę na przetwarzanie moich danych osobowych zawartych w formularzu upoważnienia zgodnie z Ustawą z dnia 29 sierpnia 1997 r. o ochronie danych osobowych (tekst jedn. Dz. U. z 2015 r., poz. 2135 z późn. zm.) w celu ........................................................................................<br/>............................................................................................... Administratorem Danych Osobowych jest ........................................................ z siedzibą w ............................................. przy ..........................<br/>............................. Zgodnie z art. 24 ww. ustawy ma Pan/ Pani prawo dostępu do treści swoich danych oraz ich poprawiania.
<br/><br/>


<p align="Right">....................................................<br />(data i czytelny podpis)
<br/><br/><br/>

